import React from 'react';

const Types = ['ביגוד והנעלה', 'סופרמרקט', 'הוצאות משפטיות', 'מסעדות ובתי קפה', 'הימורים', 'ביגוד והנעלה', 'סופרמרקט', 'הוצאות משפטיות', 'מסעדות ובתי קפה', 'הימורים', 'ביגוד והנעלה', 'סופרמרקט', 'הוצאות משפטיות', 'מסעדות ובתי קפה', 'הימורים', 'ביגוד והנעלה', 'סופרמרקט', 'הוצאות משפטיות', 'מסעדות ובתי קפה', 'הימורים', 'ביגוד והנעלה', 'סופרמרקט', 'הוצאות משפטיות', 'מסעדות ובתי קפה', 'הימורים', 'ביגוד והנעלה', 'סופרמרקט', 'הוצאות משפטיות', 'מסעדות ובתי קפה', 'הימורים'];

export default Types;